{
  "IndexPage": {
    "title": "Servicios de recuperación de cuentas suspendidas",
    "subtitle": "Equipo profesional especializado en recuperación de cuentas con una tasa de éxito del 97%+ y amplia experiencia protegiendo su negocio.",
    "title2": "Servicios de recuperación de cuentas",
    "viewDetails": "Ver Detalles",
    "language": "Español",
    "amazonDesc": "Soporte profesional para recuperación de cuenta de vendedor de Amazon",
    "ebayDesc": "Soporte confiable para recuperación de cuenta suspendida de eBay",
    "paypalDesc": "Asistencia profesional para eliminación de restricciones de PayPal",
    "payoneerDesc": "Resolución rápida para suspensión de cuenta de Payoneer",
    "stripeDesc": "Soporte experto para recuperación de cuenta de Stripe",
    "fiverrDesc": "Soporte para recuperación de cuenta de Fiverr y restauración de ingresos",
    "upworkDesc": "Asistencia profesional para eliminación de restricciones de Upwork",
    "facebookDesc": "Soporte experto para recuperación de cuenta comercial de Facebook",
    "instagramDesc": "Resolución rápida para suspensión de cuenta de Instagram",
    "twitterDesc": "Soporte efectivo para descongelamiento de cuenta de Twitter",
    "walmartDesc": "Soporte profesional para recuperación de cuenta de vendedor de Walmart",
    "wiseDesc": "Soporte para eliminación de restricciones de Wise y restauración de transferencias internacionales",
    "feeQuestion": "¿Cuál es la estructura de tarifas?",
    "standardFeeAnswer": "Nuestra estructura de tarifas consta de dos partes: 1. Tarifa inicial: $450 para el pago inicial y el inicio del proceso de recuperación (no reembolsable) 2. Tarifa de éxito: $550 (se cobra solo después de la recuperación exitosa de la cuenta) Esta estructura de tarifas está estandarizada en todos los casos.",
    "amazonDescription": "Servicio profesional de recuperación de cuentas de vendedor de Amazon. Nuestro equipo de expertos con más de 15 años de experiencia apoya la recuperación de cuentas suspendidas de Amazon. Tenemos una tasa de éxito superior al 97% y hemos ayudado a recuperar más de 1000 cuentas.",
    "ebayDescription": "Servicio profesional de recuperación de cuentas de eBay. Nuestro equipo de expertos con más de 15 años de experiencia apoya la recuperación de cuentas suspendidas de eBay. Tenemos una tasa de éxito superior al 97% y hemos ayudado a recuperar más de 1000 cuentas.",
    "payoneerDescription": "Servicio profesional de recuperación de cuentas de Payoneer. Soporte experto para la reanudación de pagos y recepciones internacionales. Nuestros especialistas en cumplimiento brindan asesoramiento preciso con una tasa de éxito de recuperación superior al 97%.",
    "recoveryPeriod": "¿Cuánto tiempo toma la recuperación?",
    "recoveryAnswer": "Si bien los plazos específicos varían según el motivo de la suspensión y las circunstancias, la mayoría de los casos se resuelven dentro de los 7 días posteriores a la presentación de la apelación inicial. Nuestro período promedio de recuperación es de 7 días, y podemos proporcionar una respuesta más rápida para casos urgentes.",
    "previousAppealQuestion": "¿Pueden ayudar si las apelaciones anteriores fueron rechazadas?",
    "previousAppealAnswer": "Sí, podemos ayudar. De hecho, analizar las apelaciones rechazadas anteriormente nos ayuda a desarrollar estrategias de recuperación más efectivas. Muchos de nuestros casos exitosos fueron apelaciones previamente rechazadas. En la mayoría de los casos, necesitamos que nuestro abogado nos envíe los documentos. El coste adicional será de 250 USD por DHL y el abogado.",
    "requiredDocsQuestion": "¿Qué documentos se necesitan?",
    "requiredDocsAnswer": "Los documentos requeridos varían según el motivo de la suspensión, pero generalmente incluyen documentos de identificación, comprobantes de compra de productos, documentación de derechos de propiedad intelectual y planes de mejora. Le brindaremos apoyo completo en la identificación y preparación de los documentos necesarios.",
    "benefit1Title": "Tasa de éxito superior al 97%",
    "benefit1Desc": "Logrando altas tasas de éxito en recuperación a través de años de experiencia y conocimientos.",
    "benefit2Title": "Recuperación en 7 días",
    "benefit2Desc": "Logrando una recuperación temprana a través de procesos eficientes y respuesta rápida de nuestro equipo especializado.",
    "benefit3Title": "Soporte 24/7",
    "benefit3Desc": "Sistema de soporte 24/7/365 para su tranquilidad incluso en emergencias.",
    "ebayFeature1": "Análisis detallado de razones de suspensión y propuestas de solución",
    "ebayFeature2": "Creación profesional de cartas de apelación conformes a las políticas de eBay",
    "ebayFeature3": "Auditoría de cuenta y sugerencias de mejora",
    "ebayFeature4": "Orientación integral para prevenir futuros riesgos de suspensión",
    "ebayFeature5": "Equipo de soporte multilingüe",
    "ebayFeature6": "Soporte al cliente 24/7/365",
    "ebayFeature7": "Estructura de tarifas basada en el éxito",
    "ebayFeature8": "Consejos de operación post-recuperación",
    "fiverrFeature1": "Equipo especializado con amplio conocimiento de la plataforma Fiverr",
    "fiverrFeature2": "Revisión completa de las causas de la suspensión de la cuenta",
    "fiverrFeature3": "Preparación de una carta de apelación profesional",
    "fiverrFeature4": "Asistencia con documentos de verificación",
    "fiverrFeature5": "Recomendaciones de optimización de gigs",
    "fiverrFeature6": "Orientación para mejorar la seguridad de la cuenta",
    "fiverrFeature7": "Consulta sobre las mejores prácticas posteriores a la recuperación",
    "fiverrFeature8": "Soporte continuo de monitoreo de cumplimiento",
    "payoneerFeature1": "Equipo de expertos con amplio conocimiento de las políticas de Payoneer",
    "payoneerFeature2": "Análisis detallado de infracciones de cumplimiento y propuestas de mejora",
    "payoneerFeature3": "Asistencia para la preparación y presentación de documentos",
    "payoneerFeature4": "Personal de asistencia multilingüe",
    "payoneerFeature5": "Asesoramiento sobre métodos de pago alternativos durante la suspensión de la cuenta",
    "payoneerFeature6": "Servicio de respuesta de emergencia (respuesta inicial en 24 horas)",
    "payoneerFeature7": "Asesoramiento sobre transacciones seguras después de la recuperación",
    "payoneerFeature8": "Orientación sobre gestión de riesgos y prevención de suspensiones futuras",
    "stripeFeature1": "Experiencia exhaustiva en cumplimiento normativo de Stripe",
    "stripeFeature2": "Respuesta rápida a restricciones de cuentas",
    "stripeFeature3": "Preparación profesional de documentación",
    "stripeFeature4": "Evaluación y mitigación de riesgos",
    "stripeFeature5": "Optimización del procesamiento de pagos",
    "stripeFeature6": "Configuración de monitoreo de cumplimiento normativo",
    "stripeFeature7": "Orientación posterior a la recuperación",
    "stripeFeature8": "Asistencia y consulta continuas",
    "amazonFeature1": "Asistencia individual de expertos que conocen las políticas de Amazon",
    "amazonFeature2": "Análisis de la causa de la suspensión de la cuenta y propuesta de medidas de mejora concretas",
    "amazonFeature3": "Preparación de cartas de apelación",
    "amazonFeature4": "Asistencia para identificar y preparar los documentos de respaldo necesarios",
    "amazonFeature5": "Personal especializado multilingüe",
    "amazonFeature6": "Asistencia para crear un POA (Plan de acción)",
    "amazonFeature7": "Auditoría de cuentas y propuestas de mejora",
    "amazonFeature8": "Asesoramiento sobre operaciones después de la recuperación y controles regulares",
    "ebayProcess1Title": "Diagnóstico inicial gratuito",
    "ebayProcess1Desc": "Analizamos las razones específicas de la suspensión de la cuenta y evaluamos las posibilidades de recuperación y los pasos necesarios. Nuestro equipo propone soluciones óptimas según su situación.",
    "ebayProcess2Title": "Recopilación detallada de evidencia",
    "ebayProcess2Desc": "Identificamos los documentos de evidencia requeridos para la liberación de la suspensión de la cuenta y asesoramos sobre métodos efectivos de presentación. También apoyamos la creación de documentos cuando es necesario.",
    "ebayProcess3Title": "Creación profesional de apelación",
    "ebayProcess3Desc": "Creamos cartas de apelación convincentes que convencen a los revisores de eBay. Combinamos argumentos y evidencia efectivos basados en casos exitosos anteriores.",
    "ebayProcess4Title": "Presentación y seguimiento",
    "ebayProcess4Desc": "Presentamos apelaciones y nos comunicamos activamente con el equipo de soporte de eBay. Proporcionamos información y explicaciones adicionales según sea necesario.",
    "ebayProcess5Title": "Soporte post-recuperación",
    "ebayProcess5Desc": "Incluso después de la recuperación de la cuenta, proporcionamos consejos operativos y controles regulares de salud de la cuenta para prevenir suspensiones futuras.",
    "stripeProcess1Title": "Revisión inicial",
    "stripeProcess1Desc": "Análisis exhaustivo del estado de la cuenta y las causas de las restricciones. Revisión del historial de transacciones y de los problemas de cumplimiento",
    "stripeProcess2Title": "Documentación",
    "stripeProcess2Desc": "Preparación de la documentación y las pruebas necesarias. Asegurarse de que todos los materiales cumplan con los estándares de cumplimiento de Stripe",
    "stripeProcess3Title": "Proceso de apelación",
    "stripeProcess3Desc": "Presentación de apelación profesional con pruebas de respaldo. Comunicación directa con el equipo de revisión de Stripe",
    "stripeProcess4Title": "Resolución",
    "stripeProcess4Desc": "Restauración de la cuenta e implementación de medidas de cumplimiento. Configuración de medidas preventivas para protección futura",
    "stripeProcess5Title": "Optimización",
    "stripeProcess5Desc": "Optimización del procesamiento de pagos e implementación de la gestión de riesgos. Integración de las mejores prácticas para el cumplimiento continuo",
    "stripeProcess6Title": "Monitoreo",
    "stripeProcess6Desc": "Implementación de sistemas de monitoreo continuo. Controles y actualizaciones de cumplimiento regulares.",
    "fiverrProcess1Title": "Evaluación inicial",
    "fiverrProcess1Desc": "Revisión integral del estado de su cuenta y el motivo de la suspensión. Análisis del historial de la cuenta e identificación de posibles infracciones.",
    "fiverrProcess2Title": "Recopilación de pruebas",
    "fiverrProcess2Desc": "Recopilación de la documentación y las pruebas necesarias para respaldar su caso. Preparación de pruebas convincentes para la presentación de la apelación.",
    "fiverrProcess3Title": "Preparación de la apelación",
    "fiverrProcess3Desc": "Redacción de una carta de apelación profesional y detallada. Incluir todas las pruebas y explicaciones pertinentes para el cumplimiento de la política.",
    "fiverrProcess4Title": "Presentación y seguimiento",
    "fiverrProcess4Desc": "Presentación de la apelación a través de los canales adecuados. Seguimiento activo con el equipo de soporte de Fiverr para la resolución del caso.",
    "fiverrProcess5Title": "Optimización de la cuenta",
    "fiverrProcess5Desc": "Implementar los cambios necesarios para cumplir con los requisitos de Fiverr. Actualizar el perfil y los trabajos para garantizar el cumplimiento.",
    "fiverrProcess6Title": "Estrategia de prevención",
    "fiverrProcess6Desc": "Desarrollar estrategias a largo plazo para prevenir futuras suspensiones. Proporcionar pautas para mantener la cuenta en regla.",
    "payoneerProcess1Title": "Evaluación de emergencia",
    "payoneerProcess1Desc": "Identificar motivos específicos para la suspensión de la cuenta y verificar el estado del acceso a los fondos. Proponer soluciones que se puedan aplicar de inmediato. Análisis exhaustivo del historial de transacciones y el estado de cumplimiento.",
    "payoneerProcess2Title": "Revisión de cumplimiento",
    "payoneerProcess2Desc": "Revisar exhaustivamente el estado de cumplimiento de la cuenta en función de los últimos requisitos normativos de Payoneer. Identificar las mejoras necesarias y desarrollar contramedidas específicas.",
    "payoneerProcess3Title": "Preparación y verificación de documentos",
    "payoneerProcess3Desc": "Apoyo en la preparación de la documentación requerida. Preparar adecuadamente todos los documentos requeridos por Payoneer, incluida la identificación, la verificación comercial y la prueba de legitimidad de la transacción.",
    "payoneerProcess4Title": "Presentación de apelación",
    "payoneerProcess4Desc": "Presentar cartas de apelación detalladas y documentos de prueba preparados por expertos. Negociación directa con la revisión de Payoneer equipo para acelerar la recuperación de la cuenta.",
    "payoneerProcess5Title": "Respuesta de reevaluación de la cuenta",
    "payoneerProcess5Desc": "Respuesta inmediata a las solicitudes de información adicional de Payoneer. Proporcionar explicaciones complementarias y documentos adicionales según sea necesario para facilitar el proceso de revisión.",
    "payoneerProcess6Title": "Gestión de riesgos posteriores a la recuperación",
    "payoneerProcess6Desc": "Proporcionar pautas específicas para métodos de transacción seguros después de la recuperación de la cuenta y minimizar los riesgos de suspensión futura.",
    "amazonProcess1Title": "Diagnóstico inicial y planificación de la estrategia",
    "amazonProcess1Desc": "Analizamos las razones específicas de la suspensión de la cuenta y desarrollamos una estrategia de recuperación óptima basada en historias de éxito anteriores. Evaluamos exhaustivamente el contenido del aviso de suspensión, el historial de la cuenta, el historial de infracciones, etc.",
    "amazonProcess2Title": "Preparación de documentos de respaldo",
    "amazonProcess2Desc": "Identificamos los documentos de respaldo específicos que requiere Amazon y asesoramos sobre la forma más eficaz de presentarlos. Lo apoyamos en la creación y recopilación de los documentos necesarios, como facturas, contratos de proveedores y certificaciones de productos.",
    "amazonProcess3Title": "Preparación profesional de apelaciones",
    "amazonProcess3Desc": "Creamos cartas de apelación persuasivas que impresionarán a los revisores de Amazon. Presentamos una solución fundamental al problema junto con un plan de acción concreto (POA).",
    "amazonProcess4Title": "Presentación y Seguimiento",
    "amazonProcess4Desc": "Enviamos la apelación preparada y los documentos de respaldo a través de los canales adecuados. Respondemos rápidamente a las solicitudes adicionales de Amazon y proporcionamos explicaciones complementarias y materiales adicionales según sea necesario.",
    "amazonProcess5Title": "Soporte después de la recuperación",
    "amazonProcess5Desc": "Incluso después de que se restablezca su cuenta, brindamos pautas específicas para evitar futuras suspensiones. También brindamos controles regulares del estado de la cuenta y asesoramiento sobre cómo mejorar su rendimiento.",
    "ebayExpertise1": "Resolución y contramedidas para violaciones de políticas de eBay",
    "ebayExpertise2": "Manejo de problemas de VeRO (derechos de propiedad intelectual)",
    "ebayExpertise3": "Mejora de fallos en estándares de rendimiento",
    "ebayExpertise4": "Resolución de suspensiones por acceso no autorizado",
    "ebayExpertise5": "Optimización de listados de productos",
    "ebayExpertise6": "Soporte para múltiples mercados de eBay en diferentes países",
    "stripeExpertise1": "Profundo conocimiento de las políticas de Stripe",
    "stripeExpertise2": "Experiencia con industrias de alto riesgo",
    "stripeExpertise3": "Conocimiento de las regulaciones de pago internacionales",
    "stripeExpertise4": "Experiencia en prevención de fraude",
    "stripeExpertise5": "Comprensión de los requisitos KYC/AML",
    "stripeExpertise6": "Optimización de la seguridad de los pagos",
    "payoneerExpertise1": "Regulaciones de transferencias internacionales y respuesta de cumplimiento",
    "payoneerExpertise2": "Implementación de medidas contra el blanqueo de dinero",
    "payoneerExpertise3": "Prueba de legitimidad de transacciones y preparación de documentos",
    "payoneerExpertise4": "Establecimiento de un sistema de gestión de riesgos y cumplimiento",
    "payoneerExpertise5": "Asesoramiento sobre transacciones transfronterizas",
    "payoneerExpertise6": "Optimización de la gestión de cuentas multidivisa",
    "fiverrExpertise1": "Profundo conocimiento de los Términos de servicio de Fiverr",
    "fiverrExpertise2": "Experiencia con varios escenarios de suspensión",
    "fiverrExpertise3": "Conocimiento del sistema de niveles de vendedor de Fiverr",
    "fiverrExpertise4": "Experiencia en optimización y cumplimiento de contratos",
    "fiverrExpertise5": "Comprensión del proceso de resolución de disputas",
    "fiverrExpertise6": "Familiaridad con las pautas de comunicación entre compradores y vendedores",
    "amazonExpertise1": "Experiencia en la anulación de la suspensión de ASIN y la reinstalación de listados de productos",
    "amazonExpertise2": "Resolución de infracciones de propiedad intelectual y problemas de marca registrada",
    "amazonExpertise3": "Resolución de problemas de seguridad y cumplimiento de productos",
    "amazonExpertise4": "Mejora y optimización del rendimiento de las cuentas",
    "amazonExpertise5": "Familiaridad con las últimas tendencias y contramedidas de políticas de Amazon",
    "amazonExpertise6": "Experiencia de recuperación en múltiples mercados internacionales",
    "ebayRisk1": "Riesgo de perder calificaciones y comentarios existentes si la suspensión de la cuenta se prolonga",
    "ebayRisk2": "Possibility of permanent suspension without appropriate response",
    "ebayRisk3": "Riesgo de perder clientes ante la competencia",
    "ebayRisk4": "Posibilidad de deterioro del flujo de caja debido al estancamiento del inventario",
    "stripeRisk1": "Cancelación permanente de la cuenta si no se aborda adecuadamente",
    "stripeRisk2": "Pérdida de capacidades de procesamiento de pagos",
    "stripeRisk3": "Potencial inclusión en la lista MATCH/TMF",
    "stripeRisk4": "Impacto en la continuidad del negocio y los ingresos",
    "payoneerRisk1": "Posible congelamiento de fondos si la suspensión de la cuenta se prolonga",
    "payoneerRisk2": "Mayor riesgo de suspensión permanente con una respuesta inadecuada",
    "payoneerRisk3": "Desafíos de continuidad comercial sin asegurar métodos de pago alternativos",
    "payoneerRisk4": "Riesgo de dañar las relaciones con los socios comerciales",
    "fiverrRisk1": "Cierre permanente de la cuenta si la apelación no se gestiona correctamente",
    "fiverrRisk2": "Pérdida de calificaciones y de estatus de vendedor",
    "fiverrRisk3": "Interrupción prolongada del negocio sin una respuesta adecuada",
    "fiverrRisk4": "Posible impacto en futuras oportunidades de trabajo independiente",
    "amazonRisk1": "Las suspensiones prolongadas de cuentas pueden generar inventarios atrasados ​​y problemas de flujo de efectivo",
    "amazonRisk2": "El comportamiento inadecuado puede aumentar el riesgo de suspensión permanente",
    "amazonRisk3": "Existe el riesgo de que los competidores se apoderen de su participación en el mercado",
    "amazonRisk4": "Esto podría provocar una disminución del valor de la marca y de la confianza del cliente",
    "contactForm": "Contáctenos",
    "nameLabel": "Nombre",
    "phoneLabelOptional": "Número de Teléfono (Opcional)",
    "messagingAPPLabelOptional": "Aplicación de mensajería preferida (opcional)",
    "messagingAPPAccountNameLabelOptional": "Nombre de usuario/Número de teléfono de la cuenta (opcional)",
    "emailLabel": "Correo Electrónico",
    "targetServiceLabel": "Servicio Objetivo",
    "messageLabel": "Mensaje",
    "selectService": "Seleccione un servicio",
    "submit": "Enviar",
    "stripeDescription": "Servicio profesional de recuperación de cuenta de Stripe. Nuestro equipo de expertos se especializa en resolver restricciones de cuenta y problemas de cumplimiento. Con una tasa de éxito superior al 97% y amplia experiencia en regulaciones de procesamiento de pagos.",
    "fiverrDescription": "Servicio profesional de recuperación de cuenta de Fiverr. Nuestro equipo de expertos se especializa en resolver suspensiones de cuenta y ayudar a los freelancers a volver al negocio. Con un historial probado de recuperaciones exitosas.",
    "paypalDescription": "Líder global en pagos en línea y transferencias de dinero. Seguro, rápido y confiable para millones en todo el mundo.",
    "paypalFeature1": "Verificación instantánea de cuenta y controles de seguridad",
    "paypalFeature2": "Análisis completo del historial de transacciones",
    "paypalFeature3": "Comunicación directa con los equipos de soporte de PayPal",
    "paypalFeature4": "Experiencia en restauración de cuentas comerciales",
    "paypalFeature5": "Asistencia en resolución de disputas de pago",
    "paypalFeature6": "Recuperación de transacciones transfronterizas",
    "paypalFeature7": "Soporte para reclamaciones de protección al vendedor",
    "paypalFeature8": "Servicios de eliminación de limitaciones de cuenta",
    "paypalProcess1Title": "Evaluación Inicial",
    "paypalProcess1Desc": "Revisión del estado de la cuenta y detalles de la restricción",
    "paypalProcess2Title": "Documentación",
    "paypalProcess2Desc": "Recolección de documentos de verificación requeridos",
    "paypalProcess3Title": "Preparación de Apelación",
    "paypalProcess3Desc": "Creación de un caso sólido para la restauración de la cuenta",
    "paypalProcess4Title": "Envío",
    "paypalProcess4Desc": "Presentación de la apelación en el centro de resolución de PayPal",
    "paypalProcess5Title": "Seguimiento",
    "paypalProcess5Desc": "Monitoreo del progreso de la apelación y soporte adicional",
    "paypalExpertise1": "Regulaciones de procesamiento de pagos",
    "paypalExpertise2": "Cumplimiento de seguridad financiera",
    "paypalExpertise3": "Normas de transacciones transfronterizas",
    "paypalExpertise4": "Procedimientos de verificación de cuenta",
    "paypalExpertise5": "Protocolos de resolución de disputas",
    "paypalExpertise6": "Estrategias de gestión de riesgos",
    "paypalRisk1": "Cierre permanente de la cuenta",
    "paypalRisk2": "Restricciones de acceso a fondos",
    "paypalRisk3": "Interrupción de operaciones comerciales",
    "paypalRisk4": "Limitaciones en el procesamiento de pagos",
    "upworkDescription": "Principal plataforma de trabajo freelance que conecta profesionales en todo el mundo. Esencial para el trabajo remoto y servicios digitales.",
    "upworkFeature1": "Restauración y verificación de perfiles",
    "upworkFeature2": "Resolución de disputas contractuales",
    "upworkFeature3": "Recuperación de protección de pagos",
    "upworkFeature4": "Restauración del puntaje de éxito en trabajos",
    "upworkFeature5": "Gestión de comentarios de clientes",
    "upworkFeature6": "Mejoras en la seguridad de la cuenta",
    "upworkFeature7": "Recuperación de créditos para propuestas",
    "upworkFeature8": "Soporte en verificación de identidad",
    "upworkProcess1Title": "Revisión de Cuenta",
    "upworkProcess1Desc": "Análisis de la causa de suspensión e historial",
    "upworkProcess2Title": "Recolección de Evidencia",
    "upworkProcess2Desc": "Recopilación del historial de trabajo y comentarios de clientes",
    "upworkProcess3Title": "Desarrollo de Apelación",
    "upworkProcess3Desc": "Creación de una solicitud profesional de reinstalación",
    "upworkProcess4Title": "Envío",
    "upworkProcess4Desc": "Presentación de la apelación al soporte de Upwork",
    "upworkProcess5Title": "Monitoreo",
    "upworkProcess5Desc": "Seguimiento del progreso de la apelación",
    "upworkExpertise1": "Políticas de plataformas freelance",
    "upworkExpertise2": "Cumplimiento de contratos",
    "upworkExpertise3": "Sistemas de protección de pagos",
    "upworkExpertise4": "Optimización de perfiles",
    "upworkExpertise5": "Gestión de relaciones con clientes",
    "upworkExpertise6": "Protocolos de seguridad de la plataforma",
    "upworkRisk1": "Pérdida de relaciones con clientes",
    "upworkRisk2": "Restricciones en acceso a ingresos",
    "upworkRisk3": "Daño a la reputación profesional",
    "upworkRisk4": "Pérdida de oportunidades de mercado",
    "facebookDescription": "La red social más grande del mundo que conecta a miles de millones. Esencial para conexiones personales y comerciales.",
    "facebookFeature1": "Restauración de acceso a la cuenta",
    "facebookFeature2": "Recuperación de páginas comerciales",
    "facebookFeature3": "Reactivación de cuentas publicitarias",
    "facebookFeature4": "Resolución de infracciones de contenido",
    "facebookFeature5": "Mejoras en la seguridad del perfil",
    "facebookFeature6": "Cumplimiento de estándares comunitarios",
    "facebookFeature7": "Recuperación de monetización de páginas",
    "facebookFeature8": "Soporte para verificación de identidad",
    "facebookProcess1Title": "Verificación de Estado",
    "facebookProcess1Desc": "Análisis de los detalles de la restricción de cuenta",
    "facebookProcess2Title": "Documentación",
    "facebookProcess2Desc": "Recopilación de pruebas de identidad y propiedad",
    "facebookProcess3Title": "Creación de Apelación",
    "facebookProcess3Desc": "Desarrollo de un caso de apelación completo",
    "facebookProcess4Title": "Envío",
    "facebookProcess4Desc": "Presentación de la apelación a través de los canales adecuados",
    "facebookProcess5Title": "Seguimiento",
    "facebookProcess5Desc": "Monitoreo y gestión de respuestas",
    "facebookExpertise1": "Normas comunitarias",
    "facebookExpertise2": "Moderación de contenido",
    "facebookExpertise3": "Verificación comercial",
    "facebookExpertise4": "Cumplimiento de políticas publicitarias",
    "facebookExpertise5": "Seguridad de cuentas",
    "facebookExpertise6": "Mejores prácticas en la plataforma",
    "facebookRisk1": "Desconexión de la red social",
    "facebookRisk2": "Pérdida de presencia comercial",
    "facebookRisk3": "Interrupción de campañas publicitarias",
    "facebookRisk4": "Restricción de acceso a contenido",
    "instagramDescription": "Plataforma social visual líder para creadores y negocios. Esencial para la construcción de marca y el compromiso.",
    "instagramFeature1": "Soporte para reactivación de cuenta",
    "instagramFeature2": "Servicios de restauración de contenido",
    "instagramFeature3": "Recuperación de la insignia de verificación",
    "instagramFeature4": "Eliminación de restricciones de interacción",
    "instagramFeature5": "Restauración de funcionalidad de hashtags",
    "instagramFeature6": "Recuperación de acceso a Historias/Reels",
    "instagramFeature7": "Restablecimiento de herramientas comerciales",
    "instagramFeature8": "Recuperación de capacidad de monetización",
    "instagramProcess1Title": "Análisis de Cuenta",
    "instagramProcess1Desc": "Revisión de las causas de restricción",
    "instagramProcess2Title": "Recopilación de Evidencia",
    "instagramProcess2Desc": "Recolección de pruebas de propiedad de la cuenta",
    "instagramProcess3Title": "Preparación de Apelación",
    "instagramProcess3Desc": "Creación de una solicitud detallada de restauración",
    "instagramProcess4Title": "Envío",
    "instagramProcess4Desc": "Presentación a través del soporte de Instagram",
    "instagramProcess5Title": "Monitoreo",
    "instagramProcess5Desc": "Seguimiento del progreso de la apelación",
    "instagramExpertise1": "Normas de contenido",
    "instagramExpertise2": "Verificación de cuentas",
    "instagramExpertise3": "Uso de herramientas comerciales",
    "instagramExpertise4": "Protocolos de interacción",
    "instagramExpertise5": "Cumplimiento de la plataforma",
    "instagramExpertise6": "Políticas para creadores",
    "instagramRisk1": "Pérdida de conexión con la audiencia",
    "instagramRisk2": "Restricción de acceso al contenido",
    "instagramRisk3": "Pérdida de oportunidades comerciales",
    "instagramRisk4": "Daño a la presencia de la marca",
    "twitterDescription": "Plataforma dinámica para comunicación en tiempo real y noticias. Esencial para el discurso público y la presencia de marca.",
    "twitterFeature1": "Restauración de acceso a la cuenta",
    "twitterFeature2": "Recuperación de la insignia azul",
    "twitterFeature3": "Reparación de capacidad de interacción",
    "twitterFeature4": "Restauración de visibilidad del contenido",
    "twitterFeature5": "Recuperación del acceso a seguidores",
    "twitterFeature6": "Restauración de mensajes directos",
    "twitterFeature7": "Reinstalación de acceso a la API",
    "twitterFeature8": "Recuperación de capacidad publicitaria",
    "twitterProcess1Title": "Revisión de Estado",
    "twitterProcess1Desc": "Análisis de los detalles de la suspensión",
    "twitterProcess2Title": "Documentación",
    "twitterProcess2Desc": "Recopilación de materiales de verificación de cuenta",
    "twitterProcess3Title": "Creación de Apelación",
    "twitterProcess3Desc": "Desarrollo de solicitud de restauración",
    "twitterProcess4Title": "Envío",
    "twitterProcess4Desc": "Presentación a través del sistema de soporte de X",
    "twitterProcess5Title": "Seguimiento",
    "twitterProcess5Desc": "Monitoreo del progreso de la apelación",
    "twitterExpertise1": "Normas de la plataforma",
    "twitterExpertise2": "Políticas de contenido",
    "twitterExpertise3": "Verificación de cuentas",
    "twitterExpertise4": "Cumplimiento de API",
    "twitterExpertise5": "Reglas de interacción",
    "twitterExpertise6": "Protocolos de seguridad",
    "twitterRisk1": "Limitación del alcance público",
    "twitterRisk2": "Silenciamiento de la voz de la marca",
    "twitterRisk3": "Desconexión de la red",
    "twitterRisk4": "Pérdida de acceso a la información",
    "walmartDescription": "Principal mercado de comercio electrónico para minoristas. Plataforma esencial para el éxito en las ventas en línea.",
    "walmartFeature1": "Reactivación de cuenta de vendedor",
    "walmartFeature2": "Restauración de listados de productos",
    "walmartFeature3": "Recuperación de métricas de rendimiento",
    "walmartFeature4": "Restauración de elegibilidad para Buy Box",
    "walmartFeature5": "Soporte para registro de marca",
    "walmartFeature6": "Acceso a servicios de cumplimiento",
    "walmartFeature7": "Asistencia para aprobación de categorías",
    "walmartFeature8": "Mejora de la salud de la cuenta",
    "walmartProcess1Title": "Auditoría de Cuenta",
    "walmartProcess1Desc": "Revisión de las causas de suspensión",
    "walmartProcess2Title": "Documentación",
    "walmartProcess2Desc": "Recopilación de credenciales comerciales",
    "walmartProcess3Title": "Creación de Plan",
    "walmartProcess3Desc": "Desarrollo de un plan de acción",
    "walmartProcess4Title": "Presentación de Apelación",
    "walmartProcess4Desc": "Envío a soporte de Walmart",
    "walmartProcess5Title": "Monitoreo",
    "walmartProcess5Desc": "Seguimiento del progreso de la restauración",
    "walmartExpertise1": "Políticas del mercado",
    "walmartExpertise2": "Rendimiento del vendedor",
    "walmartExpertise3": "Cumplimiento de listados",
    "walmartExpertise4": "Protección de marca",
    "walmartExpertise5": "Requisitos de categoría",
    "walmartExpertise6": "Reglas de cumplimiento",
    "walmartRisk1": "Pérdida del canal de ventas",
    "walmartRisk2": "Restricciones de inventario",
    "walmartRisk3": "Interrupción de ingresos",
    "walmartRisk4": "Limitación del acceso al mercado",
    "wiseDescription": "Plataforma global de transferencias de dinero y cuentas multidivisa. Esencial para operaciones financieras internacionales.",
    "wiseFeature1": "Restauración de acceso a la cuenta",
    "wiseFeature2": "Recuperación de capacidad de transacción",
    "wiseFeature3": "Reinstalación de acceso multidivisa",
    "wiseFeature4": "Reactivación de perfil empresarial",
    "wiseFeature5": "Restauración de límites de pago",
    "wiseFeature6": "Recuperación de estado de verificación",
    "wiseFeature7": "Acceso a la red de transferencias",
    "wiseFeature8": "Soporte para aprobación de seguridad",
    "wiseProcess1Title": "Análisis de Estado",
    "wiseProcess1Desc": "Revisión de los detalles de la restricción",
    "wiseProcess2Title": "Documentación",
    "wiseProcess2Desc": "Recopilación de materiales de verificación",
    "wiseProcess3Title": "Creación de Apelación",
    "wiseProcess3Desc": "Preparación de la solicitud de restauración",
    "wiseProcess4Title": "Envío",
    "wiseProcess4Desc": "Presentación a través del soporte de Wise",
    "wiseProcess5Title": "Seguimiento",
    "wiseProcess5Desc": "Monitoreo del progreso de la apelación",
    "wiseExpertise1": "Regulaciones financieras",
    "wiseExpertise2": "Requisitos de cumplimiento",
    "wiseExpertise3": "Protocolos de transacción",
    "wiseExpertise4": "Verificación de identidad",
    "wiseExpertise5": "Estándares de seguridad",
    "wiseExpertise6": "Normas de cambio de divisas",
    "wiseRisk1": "Pérdida de acceso a pagos",
    "wiseRisk2": "Limitación en la conversión de divisas",
    "wiseRisk3": "Interrupción de operaciones comerciales",
    "wiseRisk4": "Restricción en transferencias internacionales"
  },

  "metatags": {
    "title": "Servicios de recuperación de cuentas suspendidas",
    "description": "Equipo profesional especializado en recuperación de cuentas con una tasa de éxito del 97%+ y amplia experiencia protegiendo su negocio."
  },
  "ContactForm": {
    "contactForm": "Contáctenos",
    "nameLabel": "Nombre",
    "phoneLabelOptional": "Número de Teléfono (Opcional)",
    "messagingAPPLabelOptional": "Aplicación de mensajería preferida (opcional)",
    "messagingAPPAccountNameLabelOptional": "Nombre de usuario/Número de teléfono de la cuenta (opcional)",
    "emailLabel": "Correo Electrónico",
    "targetServiceLabel": "Servicio Objetivo",
    "messageLabel": "Mensaje",
    "selectService": "Seleccione un servicio",
    "submit": "Enviar"
  }
}
